tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "fzf"
brew "git"
brew "git-secrets"
brew "goenv"
brew "macvim"
brew "nvm"
brew "pipenv"
brew "pre-commit"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "restic"
brew "shellcheck"
brew "taglib"
brew "terraform_landscape"
brew "tfenv"
brew "travis"
brew "yarn"
brew "z"
brew "zsh"
cask "buttercup"

